/* Layout editor note locked title */
"%@ is editing." = "%@ właśnie edytuje.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Nie udało się odnaleźć serwera o podanej nazwie hosta.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Dodaj dzielniki, aby podzielić notatkę na slajdy, bez zamieszanie z formatowaniem.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Dźwięk";

/* Context Menu - Auto Layout */
"Auto Layout" = "Automatyczny układ";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Automatyczny układ";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "Automatyczny układ jest aktywny tylko jeśli w prezentacji nie ma znaków podziału ekranu.";

/* Context Menu - Go Back in Web Page */
"Back" = "Powrót";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Niebieski wskaźnik";

/* Cancel button title
   Premium dialog button title */
"Cancel" = "Anuluj";

/* Change screen tooltip */
"Change Screen" = "Zmień ekran";

/* Context Menu - Screen Selection */
"Change Screen…" = "Zmień ekran…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Kliknij tutaj, aby edytować układ prezentacji";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Kliknij tutaj, aby nawigować po notatce";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Zamknij podgląd dokumentu";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Zamknij układ prezentacji";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Kontroluj to, co pojawia się na ekranie";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Skonwertuj linie poziome";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Skonwertuj linie poziome";

/* Context Menu - Copy */
"Copy" = "Skopiuj";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Skopiuj %@";

/* Context Menu - Copy File */
"Copy File" = "Skopiuj plik";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Skopiuj adres";

/* Load error title */
"Could not load note" = "Nie udało się wczytać notatki";

/* Load error title */
"Could not load web page" = "Nie udało się wczytać strony internetowej";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Tryb dzienny";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Włącz tryb nocny";

/* Premium dialog welcome message */
"Enjoy this Premium feature for a complimentary 30-day period." = "Korzystaj z tej funkcji Premium bezpłatnie przez 30 dni.";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Funkcja Evernote Premium\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Zamknij przeglądarkę dokumentów";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Zakończ tryb nocny";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Zakończ prezentację";

/* Export presentation button title */
"Export" = "Eksportuj";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Eksportuj prezentację jako PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Eksportowanie...";

/* Media item file title */
"File" = "Plik";

/* Font Scaling Tooltip */
"Font Scaling" = "Skalowanie czcionki";

/* Submit form error */
"Forms cannot be submitted" = "Nie udało się przesłać formularza";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Dalej";

/* Premium dialog button title */
"Get Started" = "Rozpocznij";

/* Go back to previouse note tooltip */
"Go Back" = "Powrót";

/* Premium dialog button title
   Premium Popover Button Label (Expired) */
"Go Premium" = "Kup Premium";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Jasne";

/* Context Menu - Green Pointer */
"Green Pointer" = "Zielony wskaźnik";

/* Media item image title */
"Image" = "Obrazu";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Ładowanie układu";

/* Premium Popover Button Label (Expires soon) */
"Learn more about Premium" = "Dowiedz się więcej o Premium";

/* Clicked invalid link error */
"Link cannot be opened" = "Nie udało się otworzyć łącza";

/* Space bar navigation feature title */
"Move through your presentation" = "Przechodź dalej w prezentacji";

/* Context Menu - Next Media Item */
"Next %@" = "Dalej %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Następna notatka";

/* Next note navigation tooltip */
"Next\nNote" = "Następna\nnotatka";

/* Context Menu - Night Mode */
"Night Mode" = "Tryb nocny";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "Notatka zawiera treści, których nie można edytować";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "W danym momencie tę notatkę może edytować tylko jedna osoba.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Otwórz %@ w Podglądzie dokumentów";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Otwórz plik w Podglądzie dokumentów";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Otwórz w przeglądarce";

/* Context Menu - Open Link */
"Open Link" = "Otwórz łącze";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Otwórz łącze w przeglądarce";

/* Context Menu - Open Note */
"Open Note" = "Otwórz notatkę";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Różowy wskaźnik";

/* Pointer color tooltip */
"Pointer Color" = "Kolor wskaźnika";

/* Media item power point title */
"Power Point" = "PowerPoint";

/* Note menu item title */
"Present" = "Zaprezentuj";

/* Note menu item title */
"Present on Another Screen" = "Zaprezentuj na innym ekranie";

/* Premium Popover Title */
"Present your ideas" = "Zaprezentuj swoje pomysły";

/* Layout editor tooltip */
"Presentation Layout" = "Układ prezentacji";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Układ prezentacji…";

/* Premium popover title */
"Presentation Mode" = "Tryb prezentacji";

/* Context Menu - Previous Media Item */
"Previous %@" = "Wstecz %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Poprzednia notatka";

/* Previous note navigation tooltip */
"Previous\nNote" = "Poprzednia\nnotatka";

/* Progress state text. */
"Processing page: %d" = "Przetwarzanie strony: %d";

/* Context Menu - Reload */
"Reload" = "Odśwież";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Usuń odstępy między ekranami";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Usuń podziały sekcji";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Wyświetl notatki w pełnoekranowym trybie prezentacji";

/* Premium Popover Text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Pokaż notatki na pełnym ekranie\nTryb prezentacji\n";

/* Locked note title unknown user name */
"Someone else" = "Ktoś inny";

/* Note multiselect view button title */
"Start Presentation" = "Uruchom prezentację";

/* Clicked invalid link description */
"The link is not valid." = "Łącze jest nieprawidłowe.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "Notatka zatytułowana '%1$@' nie została zsynchronizowana. Błąd: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Żądane łącze nie mogło zostać wczytane ponieważ zawartość nie jest obsługiwana w trybie prezentacji. Użyj przycisku „Otwórz stronę w przeglądarce” w górnym prawym rogu, aby wyświetlić.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Strona internetowa „%1$@” nie została wczytana z powodu błędu: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "Witryna internetowa „%@” nie mogła zostać wczytana, ponieważ połączenie internetowe jest niedostępne.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Przełącz tryb nocny";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Cofnij";

/* Media item unknown title */
"Unknown" = "Nieznany";

/* Premium dialog welcome message */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Ulepsz do Evernote Premium, aby uzyskać dostęp do tej i innych wspaniałych funkcji.";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Użyj przycisku „Otwórz stronę w przeglądarce”, w górnym prawym rogu, aby wysłać formularz.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Użyj spacji do przechodzenia w dół notatki. Użyj kombinacji Shift+Spacja, aby przejść w górę.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Wersja: %1$@%2$@";

/* Media item video title */
"Video" = "Film";

/* Layout editor readonly note title */
"View only" = "Tylko przeglądanie";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Prezentacja nie będzie wyświetlana w odstępach miedzy ekranami.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Przekształcimy linie poziome z tej notatki w znaki podziału. Ta operacja spowoduje podzielenie notatki na slajdy widoczne wyłącznie w trybie prezentacji.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Wstawimy odstępy między ekranami, tam gdzie ma to sens, aby ułatwić Ci sformatowanie prezentacji.";

/* Premium dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Zapraszamy do skorzystania z nowego sposobu przedstawiania notatek na spotkaniach biznesowych lub rodzinie, w domu. W trybie prezentacji możesz wyświetlić swoje pomysły w pięknym widoku pełnoekranowym, w których Twoje treści zabłysną.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Jeśli notatka zawiera linie poziome, to możemy je skonwertować na znaki podziału.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Nie możesz edytować tej notatki.";

/* Premium popover title */
"Your complimentary 30-day period has ended." = "Bezpłatny okres próbny dobiegł końca.";

/* Premium Popover Title (Expires soon, plural) */
"Your complimentary Premium feature\nends in %d days" = "Bezpłatny okres próbny funkcji Premium\nkończy się za %d dni";

/* Premium Popover Title (Expires soon, singular) */
"Your complimentary Premium feature\nends in one day" = "Bezpłatny okres próbny funkcji Premium\nkończy się jutro";

/* Premium Popover Title (Expired) */
"Your complimentary Premium feature\nhas ended" = "Bezpłatny okres próbny funkcji Premium\ndobiegł końca";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Notatka zawiera linie poziome.\nSkonwertuj je na znaki podziału, aby poprawić formatowanie prezentacji.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Notatka zawiera linie poziome.\nDowiedz się, jak wykorzystać je w prezentacji.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "Prezentacja nie zawiera znaków podziału ekranu do usunięcia.";

/* Context Menu - Zoom In */
"Zoom In" = "Powiększ";

/* Context Menu - Zoom Out */
"Zoom Out" = "Pomniejsz";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Dopasuj do ekranu";
